Repository: emanuelzyrgon/OBPress_HotelsPage
Catalog: languages/OBPress_HotelsPage-*.po
Languages: es_es, fr_fr, pt_pt

source: Width
es_es: Ancho
fr_fr: Largeur
pt_pt: Largura

source: Hide
es_es: Ocultar
fr_fr: Cacher
pt_pt: Esconder

source: Show
es_es: Espectáculo
fr_fr: Spectacle
pt_pt: Mostrar

source: Custom Width
es_es: Ancho personalizado
fr_fr: Largeur personnalisée
pt_pt: Largura personalizada

source: Info Box Shadow
es_es: Sombra del cuadro de información
fr_fr: Ombre de la boîte d'informations
pt_pt: Sombra da caixa de informações

source: Transition
es_es: Transición
pt_pt: Transição

source: Background Hover Color
es_es: Color de fondo flotante
fr_fr: Couleur de survol de l'arrière-plan
pt_pt: Cor do plano de fundo

source: Background Color
es_es: Color de fondo
fr_fr: Couleur de l'arrière plan
pt_pt: Cor de fundo

source: Hover Color
es_es: Color de libración
fr_fr: Couleur de survol
pt_pt: Cor do cursor

source: Color
fr_fr: Couleur
pt_pt: Cor

source: Typography
es_es: Tipografía
fr_fr: Typographie
pt_pt: Tipografia

source: Justify Content
es_es: Justificar contenido
fr_fr: Justifier le contenu
pt_pt: Justifique o conteúdo

source: Button Section
es_es: Sección de botones
fr_fr: Section des boutons
pt_pt: Seção de botões

source: Hotel See More Margin
es_es: Hotel Ver más Margen
fr_fr: Hôtel Voir plus Marge
pt_pt: Hotel Ver mais Margem

source: Hotel See More Color
es_es: Hotel Ver más Color
fr_fr: Hôtel Voir plus de couleurs
pt_pt: Hotel Ver mais cores

source: Hotel See More Typography
es_es: Hotel Ver más Tipografía
fr_fr: Hôtel Voir plus Typographie
pt_pt: Hotel Ver Mais Tipografia

source: Hotel Description Margin
es_es: Hotel Descripción Margen
fr_fr: Description de l'hôtel Marge
pt_pt: Margem de descrição do hotel

source: Hotel Description Color
es_es: Descripción del hotel Color
fr_fr: Description de l'hôtel Couleur
pt_pt: Descrição do hotel Cor

source: Hotel Description Text Align
es_es: Descripción del hotel Texto alineado
fr_fr: Alignement du texte de la description de l'hôtel
pt_pt: Alinhamento do texto da descrição do hotel

source: Hotel Description Typography
es_es: Hotel Descripción Tipografía
fr_fr: Description de l'hôtel Typographie
pt_pt: Descrição do hotel Tipografia

source: Hotel Location Margin
es_es: Margen de ubicación del hotel
fr_fr: Marge de l'emplacement de l'hôtel
pt_pt: Margem de localização do hotel

source: Hotel Location Padding
es_es: Relleno de la ubicación del hotel
fr_fr: Emplacement de l'hôtel
pt_pt: Preenchimento da localização do hotel

source: Hotel Location Border
es_es: Borde de la ubicación del hotel
fr_fr: Emplacement de l'hôtel Frontière
pt_pt: Fronteira de localização do hotel

source: Hotel Location Color
es_es: Color de la ubicación del hotel
fr_fr: Couleur de l'emplacement de l'hôtel
pt_pt: Cor da localização do hotel

source: Hotel Location Text Align
es_es: Ubicación del hotel Alinear texto
fr_fr: Alignement du texte de l'emplacement de l'hôtel
pt_pt: Alinhamento do texto da localização do hotel

source: Hotel Location Typography
es_es: Tipografía de ubicación del hotel
fr_fr: Typographie de l'emplacement de l'hôtel
pt_pt: Tipografia de localização do hotel

source: Hotel Name Margin
es_es: Margen del nombre del hotel
fr_fr: Marge du nom de l'hôtel
pt_pt: Margem do nome do hotel

source: Hotel Name Color
es_es: Color del nombre del hotel
fr_fr: Couleur du nom de l'hôtel
pt_pt: Cor do nome do hotel

source: Hotel Name Text Align
es_es: Nombre del hotel Alinear texto
fr_fr: Alignement du texte du nom de l'hôtel
pt_pt: Alinhamento do texto do nome do hotel

source: Hotel Name Typography
es_es: Tipografía del nombre del hotel
fr_fr: Typographie du nom de l'hôtel
pt_pt: Tipografia do nome do hotel

source: Star Margin
es_es: Margen de estrella
fr_fr: Marge étoile
pt_pt: Margem Estrela

source: Stars Margin
es_es: Margen de estrellas
fr_fr: Marge des étoiles
pt_pt: Margem Estrela

source: Stars Color
es_es: Color de las estrellas
fr_fr: Couleur des étoiles
pt_pt: Cor das estrelas

source: Stars Justify Content
es_es: Las estrellas justifican el contenido
fr_fr: Les étoiles justifient le contenu
pt_pt: As estrelas justificam o conteúdo

source: Info Background Color
es_es: Color de fondo de información
fr_fr: Couleur d'arrière-plan des informations
pt_pt: Cor de fundo das informações

source: Info Width
es_es: Ancho de información
fr_fr: Largeur des informations
pt_pt: Largura da informação

source: Info Section
es_es: Sección de información
fr_fr: Section d'informations
pt_pt: Seção de informações

source: Image Height
es_es: Altura de imagen
fr_fr: hauteur de l'image
pt_pt: Altura da imagem

source: Image Width
es_es: Ancho de la imagen
fr_fr: Largeur de l'image
pt_pt: Largura da imagem

source: Hotels Cards Side
es_es: Lado de las tarjetas de hoteles
fr_fr: Hôtels Cards Side
pt_pt: Lado dos Cartões de Hotéis

source: Flex Start
es_es: Comienzo flexible
fr_fr: Démarrage flexible
pt_pt: Início flexível

source: Flex End
es_es: Extremo flexible
fr_fr: Extrémité flexible
pt_pt: Extremidade flexível

source: Space Evenly
es_es: Espacio uniformemente
fr_fr: Espace uniformément
pt_pt: Espaçar uniformemente

source: Space Around
es_es: Espacio alrededor
fr_fr: Espace autour
pt_pt: Espaço ao redor

source: Space Between
es_es: Espacio entre
fr_fr: L'espace entre
pt_pt: Espaço entre

source: Hotels Title Justify Content
es_es: Hoteles Título Justificar Contenido
fr_fr: Hôtels Titre Justifier le contenu
pt_pt: Título dos hotéis Justifique o conteúdo

source: Hotels Line Margin
es_es: Margen de línea de hoteles
fr_fr: Hôtels Line Marge
pt_pt: Margem da linha de hotéis

source: Hotels Line Background Color
es_es: Color de fondo de la línea de hoteles
fr_fr: Couleur d'arrière-plan de la ligne d'hôtels
pt_pt: Cor de fundo da linha de hotéis

source: Hotels Line Height
es_es: Altura de la línea de hoteles
fr_fr: Hauteur de la ligne des hôtels
pt_pt: Altura da linha de hotéis

source: Hotels Line Width
es_es: Ancho de línea de hoteles
fr_fr: Largeur de la ligne des hôtels
pt_pt: Largura da linha de hotéis

source: Hotels City Color
es_es: Hoteles Ciudad Color
fr_fr: Hôtels Ville Couleur
pt_pt: Cor da cidade dos hotéis

source: Hotels City Typography
es_es: Hoteles Ciudad Tipografía
fr_fr: Hôtels Ville Typographie
pt_pt: Tipografia da cidade dos hotéis

source: Hotels Title Color
es_es: Color del título de los hoteles
fr_fr: Couleur du titre des hôtels
pt_pt: Cor do título dos hotéis

source: Hotels Title Typography
es_es: Tipografía de título de hoteles
fr_fr: Hôtels Titre Typographie
pt_pt: Tipografia do título dos hotéis

source: Hotels Title Margin
es_es: Margen del título de los hoteles
fr_fr: Hôtels Titre Marge
pt_pt: Margem do título dos hotéis

source: Hotels Last Card Margin
es_es: Margen de última tarjeta de hoteles
fr_fr: Hôtels Dernière marge de la carte
pt_pt: Margem do último cartão de hotéis

source: Hotels Cards Margin
es_es: Margen de tarjetas de hoteles
fr_fr: Marge Cartes Hôtels
pt_pt: Margem dos Cartões de Hotéis

source: Hotels Cards Section
es_es: Sección Tarjetas de Hoteles
fr_fr: Section Cartes Hôtels
pt_pt: Seção de Cartões de Hotéis

source: Search Input Border
es_es: Borde de entrada de búsqueda
fr_fr: Bordure de saisie de la recherche
pt_pt: Borda de entrada de pesquisa

source: Search Input Background Color
es_es: Color de fondo de entrada de búsqueda
fr_fr: Couleur d'arrière-plan de l'entrée de recherche
pt_pt: Cor de fundo de entrada de pesquisa

source: Search Input Padding
es_es: Relleno de entrada de búsqueda
fr_fr: Rembourrage d'entrée de recherche
pt_pt: Preenchimento de entrada de pesquisa

source: Search Input Height
es_es: Altura de entrada de búsqueda
fr_fr: Rechercher la hauteur d'entrée
pt_pt: Altura de entrada de pesquisa

source: Search Input Width
es_es: Ancho de entrada de búsqueda
fr_fr: Largeur d'entrée de la recherche
pt_pt: Largura de entrada de pesquisa

source: Title Margin
es_es: Margen del título
fr_fr: Marge de titre
pt_pt: Margem do título

source: Right
es_es: Derecha
fr_fr: Droite
pt_pt: Certa

source: Center
es_es: Centro
fr_fr: Centre
pt_pt: Centro

source: Left
es_es: Izquierda
fr_fr: La gauche
pt_pt: Esquerda

source: Title Text Align
es_es: Título Texto Alinear
fr_fr: Aligner le texte du titre
pt_pt: Título Texto Alinhar

source: Title Color
es_es: Color del título
fr_fr: Couleur du titre
pt_pt: Cor do título

source: Title Typography
es_es: Tipografía de título
fr_fr: Typographie du titre
pt_pt: Tipografia do título

source: Padding
es_es: Relleno
fr_fr: Rembourrage
pt_pt: Preenchimento

source: Height
es_es: Altura
fr_fr: Hauteur
pt_pt: Altura

source: Search Section
es_es: Sección de búsqueda
fr_fr: Section de recherche
pt_pt: Seção de pesquisa

source: Hotels Page
es_es: Página de hoteles
fr_fr: Page Hôtels
pt_pt: Página de hotéis

source: No results found
es_es: No se han encontrado resultados
fr_fr: Aucun résultat trouvé
pt_pt: Nenhum resultado encontrado

source: DISCOVER
es_es: DESCUBRIR
fr_fr: DÉCOUVRIR
pt_pt: DESCOBRIR

source: see more
es_es: ver más
fr_fr: voir plus
pt_pt: ver mais

source: Search by keyword, hotel or destination
es_es: Busca por palabra clave, hotel o destino
fr_fr: Recherche par mot-clé, hôtel ou destination
pt_pt: Pesquise por palavra-chave, hotel ou destino

source: Hotels & Destinations
es_es: Hoteles y Destinos
fr_fr: Hôtels & Destinations
pt_pt: Hotéis e destinos
